const prosArray = [
    {
        title: "Бесплатно",
        description: "Все наши услуги абсолютно бесплатны, любой желающий может становиться продуктивнее с нами, мы всё уже подготовили для вашего удобства"
    },
    {
        title: "Удобно",
        description: "Устали везде таскать с собой блокнот и ручку? Тогда вам необходимо воспользоваться нашим сервисом, ведь благодатя To Did вы можете отмечать выполненные задачи из любой точки мира, где есть интернет"
    },
    {
        title: "А какие ещё нужны причины?",
        description: "Быстрее регистрируйтесь на нашем сайте, чтобы быть на 42% эффективнее своих конкурентов"
    }
]

export { prosArray }
